
["Внимателно с мястото на шефа!",
"Не се научи да ползваш градския транспорт!",
"А да отслабнем, кога?",
"Пак ли ти? Паркингът е вторият ти дом!",
"Колко пъти ще дойдеш? Има и други места!",
"Ех, ако колата можеше да си намери сама място...",
"И ти в паркинга? Мястото за VIP ли искаш?",
"Спряхме времето, докато паркираш.",
"Твоето място те обича - винаги се връщаш!",
"Елате пак! Паркингът ни има нужда от теб.",
"И този ден да мине без драскотини.",
"Пак на това място? Може би трябва да го купиш!",
"Твоята кола вече мисли, че това е нейният дом.",
"Спряхме времето, докато паркираш.",
"Толкова бързо се върна, че мястото още те помни!",
"О, изненада, пак ли ти?",
"Хей, не забравяй, че колелата трябва да сочат напред!",
"Супергерой в паркирането, а?",
"Надяваме се някой ден да се научиш да паркираш по-бързо!",
"Ако паркирането беше спорт, ти сигурно щеше да си олимпийски шампион.",
"Колата ти вече иска да си тръгне оттук!",
"Ти си тук по-често, отколкото си у дома!",
"Паркингът се чувства като твой личен гараж, нали?",
"Твоето паркиране ни вдъхновява всеки ден!",
"Какво ще кажеш за паркинг сезонен абонамент?",
"Ето те пак! Мястото вече ти се радва.",
"Тази кола вече знае пътя към паркинга по-добре от теб.",
"Още едно паркиране за историята.",
"Абонамент за паркинг? Вече си част от мебелите тук!",
"Дори и кучето ви знае къде е вашето място тук!",
"Всяка сутрин мястото ви пита 'Къде си?'",
"Защо не си оставите и кресло тук? Все пак, често сте ни гост!",
"Да не сте забравили адреса си? Тук е паркингът, не домът ви!",
"Вашият автомобил вече си мисли, че е част от декора!",
"Всяка плочка в паркинга вече знае номера на колата ви!",
"Ако паркингът беше хотел, вие вече бихте имали стая на име!",
"Тук сте толкова често, че вече обмисляме да ви наемем!",
"Този асфалт вече знае всеки милиметър от гумите ви!",
"Паркирате толкова добре, че дори камерите спират да снимат за момент!",
"Вашият автомобил вече си пуска корени на това място!",
"Паркингът вече е вашата втора сигурна пристан!",
"Колата ви вече знае пътя до тук по-добре от GPS-а!",
"Ето ви пак! Мястото ви е по-лоялно от домашния ви любимец!"
]